{
 "__fileName__": "data/frFR_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Mes rêves continuent de me hanter. Ma quête de réponses me mène désormais aux pics Brisés, où l’on dit qu’un sage d’un ordre oublié vivrait en tant qu’ermite. S’il ne peut me débarrasser de ces visions, peut-être pourra-t-il m’aider à les comprendre.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "J’ai accepté de fouiller la tour délabrée au nord de Nevesk. Si ce qui s’y terre est lié à mes visions, je dois alors l’affronter.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "La tour brisée ne m’a pas apporté de réponses, seulement plus de questions. Au moins, la nouvelle de la défaite du démon devrait rassurer les villageois.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Les villageois ont trahi ma confiance. Pour me récompenser d’avoir tué le démon, ils m’ont offert du poison et une table en pierre froide sur laquelle ils allaient me sacrifier. Avec l’aide du vieux moine, j’ai retrouvé ma liberté.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "Le moine est venu me sauver des villageois qui semblaient pourtant inoffensifs à première vue. Il m’a dit qu’ils se rassemblaient à la chapelle voisine pour prier afin d’être sauvés du mal. Je dois aller jusqu’au bout de cette histoire.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "J’ai parlé au moine de la femme à cornes que j’ai vue dans la chapelle. Son visage s’est tordu de peur, mais il ne m’a pas dit grand-chose. Il m’a dit d’aller trouver un ermite vivant dans les collines à l’est et de l’amener à la cathédrale de la Lumière pour l’interroger. Je trouverai cet ermite. J’ai besoin de réponses.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Lorath Nahr, l’ermite des collines a accepté de me suivre jusqu’à la ville de Kyovashad pour répondre aux questions de la cathédrale de la Lumière.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
