{
 "__fileName__": "data/esES_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Los sueños me siguen atormentando. Ahora mi búsqueda de respuestas me lleva a las Cimas Quebradas, donde se rumorea que un hombre sabio de una orden olvidada lleva una vida de ermitaño. Si no es capaz de librarme de estas visiones, quizá pueda ayudarme a comprenderlas.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "He aceptado registrar la torre derruida al norte de Nevesk. Si lo que sea que acecha en su interior tiene relación con mis visiones, debo hacerle frente.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "La torre derruida no me ha dado respuestas; solo más preguntas. Al menos, las noticias de la derrota del demonio deberían sosegar a los aldeanos.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Los aldeanos me han traicionado. Mi recompensa por matar al demonio fue una copa con veneno y una mesa de piedra fría sobre la que sacrificarme. Con la ayuda del viejo monje, lucho para ganarme la libertad.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "El monje me ha rescatado de unos aldeanos que horas antes parecían inofensivos e incluso amables. Me ha contado que se reunieron en la capilla cercana para rezar por la salvación frente el mal. Debo seguir esta pista hasta el final.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Le he contado al monje que vi a una mujer con cuernos en la capilla. Se le han abierto los ojos de par en par por el miedo, pero no me ha contado mucho. Me ha pedido que busque a un ermitaño que vive en las colinas del este y que lo lleve a la Catedral de la Luz para interrogarlo. Encontraré al ermitaño. Necesito respuestas.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Lorath Nahr, el ermitaño de las colinas, ha accedido a acompañarme a la ciudad de Kyovashad para hablar con la Catedral de la Luz.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
