{
 "__fileName__": "trTR_Text/meta/1114461",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Hâlâ rahatsız edici rüyalar görüyorum. Cevap arayışım bu sefer beni unutulmuş bir düzenden bilge bir adamın keşiş olarak yaşadığı söylenen Kırık Tepeler'e yönlendiriyor. Belki beni imgelerimden kurtaramasa da onları anlamama yardımcı olabilir.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "Nevesk'in kuzeyindeki harap kuleyi aramayı kabul ettim. Eğer içindeki şeyin imgelerimle bir bağlantısı varsa onunla yüzleşmeliyim.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "Harap kule, sorularıma cevap vermek yerine aklımda daha fazla soru işareti oluşturdu. En azından iblisin alt edildiğine dair haberler, köylüleri rahatlatacaktır.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Köylüler bana ihanet etti. İblisi katletmemin karşılığında bana ödül olarak zehir dolu bir kupa ve üzerinde kurban edileceğim soğuk, taştan bir masa verdiler. Yaşlı keşişin yardımıyla özgürlüğüme kavuştum.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "Keşiş, beni saatler önce zararsız ve hatta kibar görünen köylülerden kurtardı. Bana kötülükten kurtulmak için dua etmek üzere yakındaki şapelde toplandıklarını söyledi. Bu yolu sonuna kadar takip etmeliyim.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Keşişe şapelde gördüğüm boynuzlu kadından bahsettim. Korkudan gözleri açıldı ama bana birkaç şey anlattı. Doğudaki tepelerde yaşayan bir keşiş bulmamı ve onu sorgulamak için Işık Katedrali'ne getirmemi söyledi. O keşişi bulacağım. Sorularımın cevabını bulmalıyım.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Tepelerdeki keşiş Lorath Nahr, benimle Kyovashad şehrine gelip Işık Katedrali ile konuşmayı kabul etti.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
