{
 "__fileName__": "ptBR_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Os sonhos continuam me assombrando. Minha busca por respostas agora me leva às Cimeiras Fraturadas, onde dizem que um sábio de uma ordem esquecida vive como eremita. Se ele não puder me livrar dessas visões, talvez possa me ajudar a compreendê-las.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "Concordei em vasculhar a torre arruinada ao norte de Nevesk. Se o que espreita lá dentro está conectado às minhas visões, então preciso enfrentar.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "A torre arruinada não me trouxe respostas, só mais perguntas. Pelo menos as notícias da derrota do demônio devem tranquilizar os camponeses.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Os camponeses me traíram. Minha recompensa por matar o demônio foi uma taça envenenada e uma mesa de pedra fria de sacrifício. Com a ajuda do velho monge, luto pela minha liberdade.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "O monge me resgatou dos camponeses que horas atrás pareciam inofensivos, até gentis. Ele me disse que eles se reuniram na capela próxima para rezar por salvação. Preciso seguir essa história até o fim.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Contei ao monge sobre a mulher com chifres que vi na capela. Os olhos dele arregalaram de medo, mas me disseram pouco. Ele me instruiu a encontrar um eremita que vive nas colinas ao leste e trazê-lo à Catedral da Luz para ser interrogado. Vou encontrar esse eremita. Preciso de respostas.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Lorath Nahr, o eremita das colinas, concordou em ir comigo à cidade de Kyovashad e falar com a Catedral da Luz.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
