{
 "__fileName__": "data/ruRU_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Мучительные сны продолжаются. Поиски ответов привели меня на Расколотые вершины, где, как гласит молва, живет мудрый отшельник из забытого ордена. Если он не избавит меня от видений, может, он хотя бы поможет мне понять их.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "Я иду в разрушенную башню к северу от Невеска. Если то, что в ней таится, как-то связано с моими видениями, мне надо взглянуть кошмарам в лицо.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "В разрушенной башне не было ответов, только новые вопросы. По крайней мере, весть о смерти демона должна немного успокоить жителей.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Горожане меня предали. Моей наградой за убийство демона была отравленная чаша и холодная каменная плита, на которой меня чуть не принесли в жертву. Старых монах помог мне освободиться.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "Монах спас меня от горожан, которые еще пару часов назад казались безобидными и даже добрыми. Он сказал, что они собрались в ближайшей часовне, чтобы помолиться об избавлении от зла. Куда бы ни вел этот путь, я пройду его до конца.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Монах выслушал мой рассказ о рогатой женщине в часовне. Его глаза расширились от ужаса, но он ничего не сказал. Он велел мне найти отшельника, живущего среди холмов на востоке, и привести его в Собор Света. Я найду этого отшельника... и получу ответы.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Лорат Нар, отшельник с холмов, согласился идти со мной в Киовашад и поговорить с духовенством в Соборе Света.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
