{
 "__fileName__": "itIT_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "I sogni continuano a perseguitarmi. La ricerca di risposte mi ha condotto fino alle Vette Frantumate, dove si dice viva un saggio eremita membro di un ordine dimenticato. Se non riuscirà a liberarmi da queste visioni, forse potrà aiutarmi a comprenderle.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "Ho accettato di cercare la torre diroccata a nord di Nevesk. Se la malvagità che alberga tra quelle mura è in qualche modo connessa alle mie visioni, devo affrontarla.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "Nella torre diroccata non ho trovato le risposte che cercavo. Se non altro, la notizia della dipartita del demone dovrebbe portare sollievo agli abitanti del villaggio.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Gli abitanti del villaggio mi hanno tradito. La ricompensa per aver ucciso il demone è stata una coppa avvelenata e un gelido tavolo di pietra su cui avrebbero dovuto sacrificarmi. Con l'aiuto del vecchio Monaco, devo combattere per riconquistare la libertà.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "Il Monaco mi ha salvato dagli abitanti del villaggio, quelle stesse persone che fino a poche ore fa sembravano innocue, persino gentili. Mi ha detto che sono riuniti in preghiera presso la cappella locale, supplicando per la salvezza dalle forze del male. Devo arrivare fino in fondo alla questione.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Ho parlato al Monaco della donna munita di corna che ho scorto nella cappella. Con gli occhi spalancati e in preda al terrore, è riuscito comunque a farfugliare qualcosa. Mi ha detto di cercare un eremita che dimora sulle colline a est e di portarlo alla Cattedrale della Luce per rispondere ad alcune domande. Troverò questo eremita. Mi servono delle risposte.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Lorath Nahr, l'eremita delle colline, ha accettato di venire con me fino alla città di Kyovashad per parlare alla Cattedrale della Luce.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
