{
 "__fileName__": "data/deDE_Text/meta/StringList/QuestChain_Frac_Prologue_Taiga.stl",
 "__snoID__": 1114461,
 "__type__": "StringListDefinition",
 "__typeHash__": 3672216444,
 "arStrings": [
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "0_desc",
   "szText": "Die Träume suchen mich noch immer heim. Meine Suche nach Antworten führt mich jetzt zu den Zersplitterten Gipfeln, wo Gerüchten zufolge ein weiser Eremit eines vergessenen Ordens lebt. Vielleicht kann er mich von diesen Visionen befreien, oder mir zumindest helfen, sie zu verstehen.",
   "hLabel": 1994868942
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "1_desc",
   "szText": "Ich habe zugestimmt, den zerstörten Turm nördlich von Nevesk aufzusuchen. Wenn darin etwas lauert, das mit meinen Visionen zu tun hat, muss ich mich ihm stellen.",
   "hLabel": 2034004335
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "2_desc",
   "szText": "Der zerstörte Turm brachte mir keine Antworten – nur mehr Fragen. Zumindest sollten die Dorfbewohner erleichtert sein, wenn sie erfahren, dass der Dämon besiegt wurde.",
   "hLabel": 2073139728
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "3_desc",
   "szText": "Die Dorfbewohner haben mich hintergangen. Meine Belohnung für die Vernichtung des Dämons waren ein Giftbecher und ein kalter Steintisch, auf dem ich geopfert werden sollte. Mit der Hilfe des alten Mönchs kämpfe ich mich frei.",
   "hLabel": 2112275121
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "4_desc",
   "szText": "Der Mönch hat mich vor den Dorfbewohnern gerettet, die Stunden zuvor noch harmlos, ja sogar freundlich wirkten. Er erzählte mir, dass sie sich bei der nahegelegenen Kapelle versammeln, um für die Errettung vom Bösen zu beten. Ich muss diesem Faden bis zum Ende folgen.",
   "hLabel": 2151410514
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "5_desc",
   "szText": "Ich erzählte dem Mönch von der gehörnten Frau, die ich in der Kapelle sah. Seine Augen wurden groß vor Angst, doch verrieten mir wenig. Er wies mich an, einen Eremiten in den östlichen Hügeln aufzusuchen und ihn zur Kathedrale des Lichts zu bringen, um ihn zu befragen. Ich werde diesen Eremiten finden. Ich brauche Antworten.",
   "hLabel": 2190545907
  },
  {
   "__type__": "StringTableEntry",
   "__typeHash__": 3844612145,
   "szLabel": "6_desc",
   "szText": "Lorath Nahr, der Eremit in den Hügeln, willigte ein, mich in die Stadt Kyovashad zu begleiten und mit der Kathedrale des Lichts zu sprechen.",
   "hLabel": 2229681300
  }
 ],
 "ptMapStringTable": "0"
}
